brew "ag"
brew "asdf"
brew "bat"
brew "binutils"
brew "colordiff"
brew "coreutils"
brew "direnv"
brew "fd"
brew "findutils"
brew "fish"
brew "fzf"
brew "ghq"
brew "git"
brew "gnu-sed"
brew "peco"
brew "source-highlight"
brew "tmux"

cask "font-hackgen-nerd"
